，	1686405
的	1378240
我	1207817
！	1160534
你	1092644
是	1037770
了	972267
。	962200
不	874223
？	836177
哈	623076
好	528189
啊	521146
有	504173
一	476511
么	431586
这	400709
来	365947
个	362991
就	352220
~	341628
人	322651
在	318045
要	302998
没	296496
还	289295
去	282006
看	273844
那	264334
也	257901
都	255904
天	251891
吧	247069
们	231555
…	230738
上	211202
到	204844
得	202359
说	197981
吃	189929
很	188624
谢	186117
可	185815
下	184820
过	172073
大	171829
吗	171132
会	167972
子	167084
想	167076
多	163993
以	160006
点	157338
真	151685
小	149748
呵	147811
时	147362
呢	147005
家	138156
回	131203
心	129058
他	127880
什	126224
啦	126106
能	125822
给	123196
老	122470
快	117482
.	115733
现	113309
道	112599
起	111836
生	111313
出	109936
太	108886
怎	108655
样	107329
为	107226
爱	105610
哦	103087
呀	100103
里	96758
觉	96145
发	95265
明	94144
开	92721
对	92432
自	91767
知	89619
中	87044
哪	86998
姐	86021
感	80833
只	80456
事	80190
后	79590
和	79356
着	79223
年	77695
女	77674
学	77660
今	76689
做	76139
次	75875
定	75622
日	74824
最	73913
美	73830
喜	73548
又	73088
意	72931
实	72928
乐	71631
!	71134
欢	70224
儿	69690
地	69070
晚	69061
哥	69019
嘛	68796
话	68160
经	67540
情	65735
然	64016
?	63929
用	63775
面	63207
错	62550
比	62477
早	61981
像	61835
候	61589
才	61356
亲	61168
加	61078
,	61006
同	60189
打	60130
无	59563
买	59366
死	58915
别	58881
头	58665
力	57764
睡	57130
行	57122
等	57001
己	56968
请	56782
已	56767
成	56749
国	56609
系	56270
她	56080
见	55712
问	54818
玩	54182
前	53855
动	53770
当	53449
嘿	53344
几	53010
机	52751
被	52600
恩	52555
长	51179
啥	50906
把	50392
关	50178
手	49829
带	49589
再	49042
找	48878
难	48028
让	47870
果	46801
谁	46751
该	45910
跟	45590
高	45248
气	44878
车	44529
正	44290
新	43613
叫	43375
师	43161
阿	43152
本	42749
西	42359
公	42090
应	41847
直	41811
电	41768
喝	41750
间	41654
两	41147
男	41073
照	41011
妈	40953
边	40813
听	40729
活	40646
安	40244
刚	40241
但	40178
、	40127
班	39780
完	39735
如	39717
福	39582
油	39509
其	39435
饭	39399
身	39363
东	39130
少	39063
所	39008
方	38423
友	37976
妹	37735
作	37503
海	37494
走	37280
信	37236
嗯	37133
相	37052
水	36763
神	36579
放	36303
算	36182
干	35921
种	35695
重	35496
钱	35437
全	35422
拍	35267
持	35172
理	35130
期	34885
记	34766
更	34615
三	34585
祝	34566
马	34265
分	34080
先	34041
微	34027
白	33863
名	33729
主	33586
路	33223
滴	32956
眼	32665
月	32654
片	32593
咯	32547
因	32320
试	32253
花	32246
周	32234
体	32154
结	31930
之	31838
张	31738
表	31704
您	31641
哇	31508
些	31466
思	31413
场	31321
总	31007
口	31000
法	30923
博	30696
拉	30517
注	30477
而	30162
哎	30109
近	29926
孩	29453
工	29318
于	29131
节	29068
懂	28952
外	28756
常	28549
办	28443
认	28391
越	28040
支	27978
幸	27903
变	27851
接	27790
假	27777
宝	27681
门	27402
原	27384
色	27368
木	27234
望	27204
酒	27164
准	26903
笑	26793
特	26653
解	26598
受	26480
怕	26472
嘻	26411
求	26273
北	26111
合	26069
服	25940
朋	25905
从	25695
题	25566
度	25249
号	25161
必	25031
搞	24996
业	24810
包	24722
十	24680
久	24641
待	24260
每	24245
光	23968
文	23943
挺	23933
计	23928
味	23853
空	23805
收	23653
昨	23649
住	23547
确	23364
风	23354
穿	23232
送	22964
星	22915
字	22868
帮	22832
差	22801
位	22683
帅	22676
何	22588
超	22581
单	22408
京	22381
山	22252
黑	22002
咋	21990
肉	21974
午	21879
考	21533
红	21507
性	21306
州	21053
半	21015
亮	20983
二	20939
息	20929
敢	20852
强	20816
远	20731
火	20700
咱	20611
反	20585
进	20520
南	20457
告	20356
苦	20350
毛	20335
紧	20293
平	20273
影	20228
够	20213
哟	20188
报	20141
清	20032
希	19860
弟	19786
始	19700
改	19672
备	19627
教	19621
伤	19553
肯	19501
习	19436
热	19362
似	19351
物	19282
品	19239
米	19207
偶	19191
赶	19151
内	19149
视	19102
通	19036
部	18983
五	18954
牛	18952
非	18936
拿	18808
婚	18785
夜	18727
胖	18711
广	18678
装	18555
球	18477
便	18348
换	18128
识	18106
讲	18062
第	17982
食	17914
飞	17905
卖	17855
代	17827
肥	17716
网	17550
保	17524
游	17500
写	17483
弄	17439
条	17393
调	17346
额	17320
流	17248
容	17245
提	17242
校	17175
店	17158
甘	17063
此	17034
较	17012
台	16997
脸	16979
养	16873
唔	16867
金	16797
休	16776
粉	16756
四	16734
坐	16725
目	16677
须	16670
民	16654
它	16632
失	16425
麻	16399
精	16350
撒	16346
传	16244
狗	16177
底	16148
书	16078
害	16063
菜	15913
深	15858
者	15752
整	15746
娘	15732
噶	15626
留	15609
费	15578
客	15573
续	15490
切	15432
靠	15352
需	15335
估	15305
化	15301
俩	15284
演	15236
王	15224
蛋	15219
雨	15091
世	15036
衣	14945
利	14927
象	14909
歌	14904
喔	14873
排	14829
满	14745
梦	14696
唱	14569
价	14515
爸	14492
咩	14386
司	14369
向	14332
兄	14322
倒	14287
香	14282
噢	14264
万	14215
票	14215
阳	13997
绝	13947
管	13919
市	13889
入	13857
掉	13851
念	13835
皮	13738
忘	13722
连	13642
离	13625
脑	13592
奶	13590
漂	13573
洗	13560
证	13554
怪	13498
格	13478
婆	13450
爷	13426
课	13394
交	13374
介	13367
鱼	13355
量	13352
累	13227
级	13182
鸡	13174
俺	13127
观	13119
迎	13116
秋	13109
运	13059
城	13045
慢	13018
消	13016
兴	13016
慕	13009
八	12977
贵	12968
瘦	12946
未	12894
语	12886
终	12881
处	12856
陪	12854
激	12829
型	12805
忙	12745
跑	12724
专	12684
导	12674
聊	12668
吖	12649
羡	12645
易	12628
江	12572
顺	12564
围	12561
醒	12558
冷	12539
翻	12534
庆	12524
坏	12499
房	12490
命	12487
句	12478
继	12469
诉	12426
界	12424
青	12407
类	12370
恭	12355
剧	12347
猫	12338
努	12285
功	12281
指	12224
礼	12215
惜	12160
线	12138
黄	12134
参	12134
领	12015
伐	11977
猪	11969
数	11947
奖	11899
件	11810
奇	11806
肿	11799
适	11749
左	11684
叔	11658
唉	11655
与	11650
病	11630
组	11587
基	11576
言	11555
团	11549
恶	11543
约	11539
般	11472
论	11447
达	11415
双	11409
板	11377
轻	11328
队	11296
貌	11272
份	11223
鞋	11217
晕	11173
卡	11143
随	11136
傻	11124
声	11123
悲	11069
员	11061
货	11038
低	11015
愿	10951
痛	10938
娃	10918
减	10915
且	10897
=	10873
乖	10853
院	10795
巴	10778
爽	10761
步	10741
餐	10697
脚	10676
画	10642
呗	10640
况	10639
选	10636
浪	10589
饿	10565
疯	10556
联	10509
区	10474
百	10459
辛	10442
评	10439
华	10376
块	10373
某	10367
抱	10331
质	10313
音	10301
晓	10291
蛮	10283
值	10184
温	10160
许	10154
猜	10150
怀	10131
决	10130
烧	10114
丽	10076
豆	10059
座	10035
仔	10005
哼	9948
示	9940
茶	9904
妞	9885
春	9875
鬼	9867
复	9855
资	9841
六	9816
居	9809
淡	9790
怜	9777
乱	9739
丝	9723
杀	9713
熟	9645
态	9612
制	9611
烦	9608
克	9596
素	9565
2	9564
末	9563
哭	9551
-	9509
短	9509
纸	9504
推	9487
简	9477
版	9475
鸟	9473
聚	9465
遇	9448
偷	9439
贝	9423
恋	9356
铁	9331
显	9329
楼	9322
足	9312
建	9294
段	9290
站	9258
任	9237
各	9219
李	9211
将	9180
岁	9169
晒	9169
讨	9152
康	9126
龙	9069
务	9034
艺	9019
角	8995
永	8992
街	8988
杯	8969
戏	8963
5	8962
术	8930
血	8882
逼	8879
吓	8817
练	8806
医	8759
童	8735
锅	8729
产	8722
享	8683
补	8668
赞	8666
牌	8627
英	8626
拜	8607
七	8570
取	8560
具	8519
落	8517
坚	8488
义	8480
或	8477
背	8471
细	8426
健	8345
云	8323
林	8305
负	8297
德	8273
志	8217
丫	8213
沙	8195
恨	8193
军	8192
故	8177
训	8168
速	8166
床	8158
配	8149
根	8149
迷	8147
厉	8141
程	8124
往	8123
商	8113
播	8059
读	8047
答	8046
疼	8028
形	7980
据	7966
景	7964
园	7953
闹	7942
莫	7937
纯	7912
修	7906
惊	7901
尼	7896
断	7895
冒	7894
武	7890
造	7850
夫	7848
压	7844
腿	7834
战	7828
抢	7810
式	7802
湖	7749
抽	7730
社	7707
泡	7700
使	7656
舍	7633
套	7632
士	7619
标	7618
折	7615
辣	7592
效	7586
至	7549
夸	7549
距	7501
跳	7491
赛	7450
爆	7430
除	7427
抓	7427
群	7424
雪	7418
宜	7401
否	7384
嘴	7371
波	7365
集	7360
旅	7335
私	7329
姑	7312
尔	7305
灵	7284
母	7283
千	7277
招	7275
混	7263
尝	7251
肚	7250
停	7243
预	7227
脖	7222
银	7212
首	7201
药	7186
钟	7172
织	7158
由	7137
屁	7131
惯	7125
静	7119
宁	7103
瓜	7096
捏	7089
彩	7071
镜	7070
棒	7045
饼	7029
突	7021
野	6987
刘	6969
严	6964
妒	6962
趣	6958
露	6940
历	6929
姨	6924
闷	6904
室	6882
甜	6874
冰	6860
牙	6786
科	6784
杂	6769
睇	6732
破	6729
料	6724
验	6700
架	6691
斯	6689
骗	6680
睛	6679
汉	6635
港	6625
诶	6620
元	6612
闲	6607
“	6587
呼	6572
投	6526
良	6523
急	6499
布	6498
耶	6491
古	6482
厌	6479
骂	6474
议	6470
剪	6468
及	6465
虽	6464
属	6462
凉	6439
查	6439
尽	6435
极	6417
”	6417
富	6409
毕	6398
嘎	6376
初	6370
屎	6364
政	6313
立	6310
勒	6301
嫉	6277
罗	6271
恐	6259
鼓	6256
舒	6236
陈	6230
咖	6197
缺	6188
亚	6186
土	6173
忍	6172
闻	6160
救	6157
妇	6141
右	6126
官	6118
吼	6112
创	6084
呐	6081
众	6062
追	6045
展	6039
薄	6039
狠	6035
九	6028
灰	6025
码	6020
藏	6020
狂	5990
瓶	5990
购	5955
擦	5951
贴	5951
绍	5946
洋	5929
喊	5926
免	5907
环	5863
挂	5858
楚	5855
顾	5843
3	5835
暴	5833
刺	5832
败	5830
共	5828
局	5820
伙	5818
划	5816
键	5814
境	5783
耍	5773
模	5769
纠	5762
吾	5754
刻	5742
河	5741
款	5728
冲	5715
胡	5705
刷	5694
存	5677
谈	5663
竟	5648
雷	5638
默	5636
爹	5631
智	5629
旁	5624
励	5620
优	5613
典	5592
烤	5589
斗	5584
承	5584
萌	5583
毒	5582
善	5568
困	5568
石	5566
护	5566
劲	5561
逛	5544
纪	5538
颜	5525
圈	5519
词	5519
丢	5515
控	5513
独	5495
技	5493
既	5467
夏	5466
密	5444
羊	5429
酸	5424
乎	5423
10	5411
呆	5403
醉	5377
眠	5369
奔	5365
鲜	5340
状	5330
盘	5324
依	5293
苏	5289
烈	5280
郁	5278
设	5249
汤	5242
裤	5236
争	5228
户	5226
蓝	5220
荐	5220
欺	5198
止	5192
嫁	5188
巧	5187
乡	5182
咪	5176
借	5169
齐	5163
惨	5160
杨	5157
秀	5154
迟	5151
丑	5151
充	5122
靓	5113
范	5083
警	5081
股	5074
咧	5073
威	5072
懒	5068
虚	5064
松	5037
职	5037
引	5036
呜	5036
误	5024
辈	5023
饮	5011
党	5008
虑	4998
糖	4993
吹	4986
熊	4985
劳	4968
韩	4966
育	4965
省	4962
究	4955
稳	4948
呦	4934
材	4920
堂	4915
归	4908
互	4906
绿	4905
称	4903
嫩	4887
吐	4885
搭	4884
兔	4881
曾	4878
杭	4876
统	4870
列	4834
响	4832
责	4830
挑	4817
频	4812
'	4799
岛	4796
聪	4795
嗨	4780
赏	4778
签	4756
弃	4752
骚	4749
摸	4746
残	4725
并	4718
鸭	4707
淘	4705
仲	4692
8	4691
限	4687
普	4655
潮	4643
暖	4638
塞	4634
脱	4632
耐	4619
1	4615
研	4609
矮	4607
治	4605
圆	4602
欣	4596
父	4587
骨	4584
宿	4578
糕	4577
炒	4563
蟹	4556
权	4553
烟	4540
举	4529
漫	4529
弱	4524
腐	4499
奥	4498
朝	4498
缘	4498
录	4496
舞	4487
烂	4486
碰	4469
释	4466
村	4455
佳	4453
销	4451
摆	4442
营	4442
忆	4430
散	4421
致	4417
击	4417
吉	4414
巨	4406
冬	4400
势	4387
敬	4380
裸	4377
却	4368
胃	4366
泪	4358
震	4339
财	4323
伴	4319
虾	4307
器	4306
印	4302
案	4297
宵	4297
4	4296
喂	4293
帝	4291
则	4281
丰	4280
饱	4265
助	4263
奋	4259
按	4259
斤	4257
概	4257
汗	4250
另	4233
赢	4229
佛	4219
顿	4219
置	4207
馆	4197
煮	4191
灯	4190
择	4155
仙	4150
升	4143
担	4123
退	4121
险	4098
派	4097
臭	4086
农	4079
勇	4071
怖	4068
摄	4066
戴	4061
腾	4058
圳	4042
7	4035
欧	4035
秘	4034
笨	4028
吸	4028
企	4024
窝	4023
桃	4016
束	4010
厚	4008
姓	4000
挖	3994
射	3993
付	3993
刀	3975
屋	3966
珍	3965
察	3947
湿	3943
疑	3941
伟	3935
鼻	3927
霸	3927
罪	3927
坑	3926
耳	3925
催	3918
酱	3915
咁	3902
蜜	3899
埋	3899
玛	3897
啡	3892
兰	3890
桌	3888
批	3885
魔	3862
爬	3860
玉	3852
灭	3850
慰	3831
址	3827
妖	3818
虎	3817
规	3815
袋	3803
贱	3802
诚	3794
侬	3794
剩	3793
谱	3792
呃	3785
邮	3780
川	3766
即	3754
戒	3753
忽	3753
磨	3751
输	3749
搬	3748
笔	3744
咬	3744
乜	3738
操	3736
托	3732
暗	3729
订	3728
晨	3721
透	3719
宣	3711
扬	3710
拖	3703
防	3698
桥	3692
卫	3686
喽	3680
穷	3672
树	3672
临	3663
`	3649
旧	3644
堵	3640
泳	3634
猛	3620
遗	3600
维	3596
史	3593
遍	3592
源	3590
轮	3588
麦	3586
飘	3563
惠	3553
黎	3552
甲	3551
胜	3548
硬	3542
敏	3542
碗	3540
尚	3540
摩	3536
雅	3536
赚	3534
浮	3527
湾	3523
软	3522
诱	3518
培	3505
附	3502
寂	3493
诗	3480
箱	3479
胸	3477
乃	3473
泰	3472
朵	3460
替	3458
粗	3443
嘉	3438
瞎	3426
府	3414
厦	3406
洲	3405
异	3396
潜	3395
鄙	3395
痴	3365
寞	3364
稀	3358
际	3357
妆	3357
季	3348
胆	3337
吴	3332
编	3332
扣	3328
律	3323
苹	3322
净	3319
曲	3313
航	3298
梅	3293
检	3286
骑	3281
圣	3277
孙	3267
拼	3263
哒	3256
降	3251
寄	3234
撑	3230
阵	3227
捧	3225
欲	3224
萨	3208
涨	3203
糊	3200
6	3200
悔	3194
登	3187
采	3186
君	3173
尾	3158
惑	3157
珠	3157
阴	3156
嘞	3150
愉	3148
驾	3143
吵	3127
艳	3124
丁	3123
》	3115
染	3114
娜	3113
测	3113
皇	3112
虫	3091
凑	3088
族	3088
废	3087
封	3079
贺	3074
悠	3071
隔	3068
凤	3068
豪	3064
掌	3061
叶	3061
麽	3055
田	3042
祖	3042
端	3042
弹	3042
紫	3042
佩	3041
屏	3038
丹	3037
20	3035
盖	3027
撞	3026
冻	3012
济	3010
邪	3004
闪	3000
项	2997
傅	2993
羞	2992
积	2989
增	2984
途	2982
酷	2975
荣	2971
层	2967
逃	2966
委	2958
沟	2954
率	2911
盆	2909
伦	2907
乌	2901
沉	2897
握	2895
狮	2890
暂	2887
冠	2886
喇	2885
唯	2882
9	2878
炸	2872
蚊	2870
犯	2862
挤	2855
纳	2849
敌	2845
杰	2843
宅	2842
卷	2836
扎	2831
亏	2825
菲	2820
针	2814
蒙	2802
洁	2795
悟	2793
孤	2783
惹	2775
俗	2753
谓	2752
厨	2749
返	2748
洒	2748
熬	2739
12	2736
欠	2732
嫌	2732
魂	2718
壮	2713
媳	2711
赖	2694
歪	2692
尊	2684
暑	2674
桑	2672
偏	2666
奈	2664
章	2661
踢	2659
隐	2659
删	2659
陆	2653
澡	2651
扯	2647
腰	2647
肤	2645
宫	2643
仅	2632
瞧	2629
零	2627
略	2620
墙	2616
守	2614
移	2607
递	2603
肠	2603
厅	2600
席	2591
危	2590
供	2586
碎	2586
档	2574
监	2570
蝎	2568
狼	2553
龄	2551
涂	2551
妙	2549
余	2533
寻	2533
炼	2510
索	2508
勾	2503
柔	2501
迹	2488
郭	2486
峰	2485
夕	2483
津	2483
曼	2481
访	2475
堆	2472
幕	2466
泥	2465
申	2464
馋	2463
幼	2452
裙	2451
愤	2442
郎	2441
《	2439
谐	2438
抗	2434
益	2431
佬	2421
怒	2419
探	2418
献	2413
拥	2410
汇	2408
闭	2407
颗	2403
鼠	2403
琴	2403
孕	2402
症	2391
令	2391
船	2385
串	2384
勤	2382
踩	2378
瑟	2377
攻	2375
寿	2375
若	2372
11	2367
泉	2366
迪	2364
徐	2355
获	2352
捞	2352
脏	2349
载	2348
兽	2342
宾	2341
梨	2338
喃	2335
盛	2333
凡	2332
镇	2330
溜	2324
媒	2321
愧	2317
册	2312
逗	2307
占	2306
猴	2304
喷	2302
嗲	2298
哀	2297
拆	2288
宗	2285
副	2280
拔	2279
昂	2277
纹	2263
拾	2257
扰	2256
妻	2253
遭	2249
搜	2248
谅	2246
唐	2245
售	2245
娱	2244
厕	2238
寒	2230
润	2228
辑	2227
含	2226
雄	2225
躺	2225
祸	2224
凶	2217
扮	2214
萝	2210
菊	2204
络	2200
潇	2199
链	2195
嫂	2189
凌	2180
邀	2173
燕	2169
逸	2167
慧	2164
租	2155
遥	2151
枪	2144
啤	2144
映	2143
慨	2141
征	2140
虐	2140
^	2136
赵	2135
朱	2135
庄	2132
宇	2121
秒	2119
帽	2117
壁	2109
执	2105
哩	2102
忧	2098
策	2096
尤	2084
噻	2080
咳	2077
胎	2060
徒	2059
憾	2056
番	2054
瓦	2050
腻	2050
30	2046
彻	2044
例	2041
堪	2040
郑	2039
砸	2033
毁	2033
醋	2029
爪	2029
啧	2028
诺	2028
鉴	2028
扫	2017
脆	2012
沈	2010
昌	1999
盒	1992
莲	1988
触	1983
禁	1976
窗	1973
犀	1970
摔	1969
施	1967
伊	1966
姿	1966
烫	1963
贤	1956
幻	1945
森	1941
避	1940
洞	1932
尿	1932
澳	1930
添	1928
衰	1928
冇	1920
隆	1920
抄	1918
瘾	1914
氓	1910
抵	1906
旺	1904
兵	1904
盐	1900
悉	1896
罢	1895
+	1888
膜	1888
龟	1885
贼	1885
滋	1875
寨	1871
壳	1871
岂	1862
痘	1860
垃	1854
娇	1850
梁	1846
圾	1841
宽	1840
昏	1838
淋	1835
挥	1833
庭	1832
罚	1822
棍	1820
100	1817
贪	1816
吻	1815
判	1807
幽	1802
炎	1795
俊	1793
咸	1793
尸	1793
崩	1789
赤	1785
鲁	1782
扔	1778
盗	1775
赌	1773
迫	1771
椒	1768
夹	1765
噗	1759
挡	1757
趟	1754
锻	1753
霉	1749
符	1748
伯	1746
桂	1744
昆	1743
横	1743
愁	1742
钢	1737
滑	1736
囧	1735
稍	1734
革	1727
谦	1721
仁	1720
插	1719
勉	1718
协	1714
漏	1713
饺	1713
吊	1712
痒	1712
婷	1712
怨	1703
币	1702
巾	1700
炮	1699
眉	1695
恰	1695
叼	1694
奢	1693
苗	1692
灾	1687
叹	1687
孽	1686
芒	1679
宠	1677
丸	1677
岩	1676
孔	1670
荷	1667
洪	1664
艾	1660
铺	1659
挨	1658
浦	1649
税	1647
拒	1647
躲	1646
墨	1642
篮	1637
扭	1632
魅	1630
俾	1628
琐	1628
厂	1625
糟	1620
辆	1619
谷	1618
抛	1616
闺	1612
损	1609
捐	1608
屈	1602
核	1601
18	1601
卦	1598
尖	1596
焦	1595
彼	1593
猥	1590
授	1589
肌	1589
审	1584
刮	1581
恼	1575
甚	1574
谣	1568
妮	1567
舅	1567
奸	1563
池	1562
凯	1558
:	1555
董	1554
瑞	1554
伪	1553
啵	1553
粥	1553
仰	1553
晶	1548
倍	1547
溃	1544
娶	1543
诞	1537
柜	1537
桶	1537
央	1531
咦	1527
旗	1527
扑	1522
傲	1522
玲	1521
卜	1520
咒	1516
盼	1516
莉	1512
苍	1511
阶	1510
详	1506
悄	1506
卧	1505
兜	1501
锁	1501
浓	1499
荡	1493
葡	1491
15	1487
躁	1484
崇	1484
井	1484
悦	1483
钻	1482
辉	1478
俄	1475
挣	1473
浩	1472
译	1465
疆	1464
锋	1461
跌	1461
耻	1459
迈	1459
坡	1459
恢	1457
祥	1456
辟	1454
乔	1449
杜	1449
芝	1446
翔	1443
祈	1437
滨	1436
延	1436
萄	1436
踏	1433
汽	1431
歉	1430
晴	1428
涵	1428
哲	1427
兼	1417
绩	1416
县	1408
忒	1406
葱	1403
羽	1401
慌	1400
袖	1391
纱	1386
伍	1383
揍	1383
摇	1383
憋	1382
佐	1375
著	1372
寝	1368
梯	1367
袜	1364
甩	1360
佢	1359
蛇	1358
侧	1355
牵	1350
凭	1350
炫	1346
疗	1345
蹭	1344
虹	1344
侠	1342
晃	1341
泄	1338
潘	1335
佑	1333
抬	1333
趁	1332
摊	1331
忠	1327
瞬	1326
芳	1321
允	1320
鹅	1316
趴	1315
2012	1314
捡	1313
篇	1313
朗	1312
塔	1311
饰	1311
蒸	1309
绪	1300
衡	1295
页	1295
90后	1294
宋	1294
督	1292
滩	1291
伞	1290
绵	1288
脾	1285
浅	1284
寺	1283
菇	1282
肩	1281
；	1280
衫	1278
仿	1275
抹	1274
叉	1274
阻	1270
耀	1270
倾	1267
忌	1263
唤	1258
启	1257
胞	1252
辰	1250
届	1250
辞	1249
翅	1248
13	1247
赔	1246
乘	1246
库	1243
仇	1238
哄	1238
50	1238
狱	1236
啃	1233
污	1231
讯	1223
蔡	1221
叻	1215
牢	1215
尘	1214
亡	1213
柳	1209
悍	1202
棉	1201
煎	1200
薇	1200
岗	1197
侈	1188
盲	1188
账	1187
恒	1187
茄	1187
融	1186
歇	1182
衬	1182
坦	1182
扇	1181
揭	1180
涛	1176
括	1174
迅	1172
畅	1172
稿	1170
乳	1169
扁	1167
摘	1167
姥	1166
汁	1166
毫	1162
侣	1161
冤	1158
齿	1158
泽	1156
莎	1155
偿	1150
颠	1149
轰	1148
仪	1147
植	1144
驴	1142
杆	1141
遮	1140
召	1138
析	1138
蠢	1138
陀	1135
裂	1135
槽	1134
祷	1134
粮	1130
奏	1124
筋	1120
勿	1118
膀	1118
赐	1116
拐	1113
劈	1112
繁	1111
姜	1110
骄	1110
缩	1109
竹	1108
粑	1108
翘	1107
蜂	1106
垫	1106
呸	1106
弥	1106
馨	1104
劫	1103
蕾	1100
孝	1098
榜	1097
浙	1097
锦	1096
淑	1096
卓	1091
渴	1091
坛	1088
腹	1087
询	1085
琪	1085
渣	1083
灌	1081
掩	1079
尺	1075
抖	1071
茫	1071
嘅	1069
违	1066
液	1065
罐	1065
均	1065
钓	1063
剑	1059
螃	1055
皆	1054
24	1052
僵	1048
贫	1047
汪	1045
旦	1044
姚	1042
舌	1039
踪	1039
葛	1038
姆	1034
舟	1033
摁	1031
跃	1029
绕	1027
羯	1027
慈	1025
薯	1023
谋	1023
笼	1022
犹	1021
竞	1021
敲	1021
亦	1020
仓	1017
砖	1017
贡	1015
溪	1015
罩	1015
壶	1014
宏	1013
榴	1013
姻	1012
盾	1010
蛤	1010
瞅	1009
浴	1009
琳	1006
帐	1003
膏	1002
媚	997
陶	997
莱	995
胶	995
诅	994
岸	994
锡	992
樱	989
弯	989
炉	986
曹	985
嘟	984
鹏	984
洛	983
25	981
枚	979
蝶	976
塌	975
戳	975
缓	974
艰	973
辱	972
玫	971
蓉	970
耗	970
搓	969
夺	969
愚	968
蛙	967
歹	967
灿	966
氛	963
狐	961
障	961
40	960
塘	959
固	959
粒	956
构	956
惭	955
伏	952
坊	951
倩	948
悬	948
戚	947
蕉	947
俱	946
豹	946
嗦	945
割	945
沾	944
砍	937
抑	937
鸣	937
睁	933
涩	931
蹲	930
霍	929
蒽	924
昧	923
)	918
卑	916
述	915
200	914
矛	914
跨	913
序	913
3d	912
宴	911
凰	910
泼	903
陷	902
寸	902
域	900
轨	899
16	897
裁	897
堡	897
腔	895
辜	891
哗	891
轩	891
援	890
辩	890
肖	889
邓	887
肺	886
雾	884
捉	884
鸽	882
嘘	881
聘	881
拳	880
剃	880
肃	877
妃	876
曝	876
00	873
肝	872
555	872
柴	871
14	870
殊	869
幅	868
枉	868
馒	867
璃	867
塑	867
绑	865
枝	865
秤	862
螺	862
瑰	860
仍	859
拨	859
妥	855
玻	850
渡	850
粘	850
赠	849
朴	848
赫	848
崽	842
妳	842
谊	841
凹	840
杠	839
浆	838
珊	838
犬	837
截	835
刑	834
彪	831
韵	831
雀	830
阅	827
奴	827
践	827
侄	826
攒	824
谎	823
填	820
浑	820
徽	820
栋	820
筒	819
嗓	816
碧	816
综	814
莞	814
s	812
筑	808
剂	807
乏	807
碟	806
奉	805
汕	805
喉	805
逻	804
嗷	804
颖	803
馅	799
猎	799
牲	798
掐	796
炖	795
涯	795
贸	794
楠	789
券	788
鹿	787
咨	782
冯	782
契	780
盟	780
扒	779
28	778
丈	777
煲	776
蹦	775
彭	771
0	771
彬	769
辐	769
雯	767
蓄	767
稚	763
霞	761
柏	759
90	758
亿	758
_	756
仗	754
歧	754
庙	753
晋	753
逆	752
囖	752
缝	752
迁	751
霜	748
予	748
荒	742
惧	742
陌	740
吞	739
巷	739
描	738
瑶	738
秦	737
500	735
邻	735
qq	734
捷	733
袭	733
撤	732
唷	731
娟	730
阔	730
橙	730
(	727
枕	725
蜡	725
嚣	724
撼	721
披	721
渐	718
豁	716
怡	716
瑜	716
籍	715
汰	715
薪	715
翠	713
咗	712
吕	712
21	710
侯	709
粹	708
谨	708
剥	707
唇	706
猩	706
19	705
芙	705
雕	704
宙	704
芦	704
拯	704
拌	703
扶	702
17	700
凸	700
飙	699
铃	698
婶	697
寡	696
翼	696
氏	695
斌	695
莹	693
膊	693
毅	692
卢	691
旋	690
22	690
熙	689
5555	689
脂	689
粽	686
蹄	686
嘲	685
淹	685
纵	684
伽	683
泛	681
呕	680
岳	679
驶	679
袁	676
侵	676
栏	674
喺	673
蒋	673
撕	673
璐	667
涅	667
拽	667
闸	665
伸	664
萧	663
蘑	662
坨	660
23	660
牺	658
罕	658
梗	658
御	657
僧	656
尬	652
础	651
豫	651
80	651
捣	650
伺	650
碍	649
绣	649
劝	648
臂	647
暧	647
霖	646
蝴	646
粪	645
逢	644
腊	644
扛	644
玄	643
厄	643
惬	643
慎	643
饶	641
椅	639
谭	638
愈	638
胳	638
>	638
酿	636
患	636
鞭	636
斑	635
硕	631
览	631
帆	630
漠	629
疲	629
2011	627
郊	627
狸	624
携	623
促	619
敦	619
扩	618
卸	618
振	618
60	616
湘	616
袄	614
痕	613
蒜	612
削	610
尴	610
庚	609
岭	609
棋	607
诡	604
煽	603
熏	602
蹈	601
遵	601
燃	600
魏	599
匪	598
涕	598
抚	597
驻	596
鼎	596
80后	595
沧	595
粤	595
兑	594
抠	593
柱	592
芬	590
栗	589
葵	589
鑫	588
70	587
债	587
茂	587
柯	586
厢	585
铜	584
55555	584
框	584
讽	581
匙	581
旭	580
磊	579
誓	579
刊	578
掏	578
崔	577
锐	575
沦	575
碌	575
凳	574
孟	573
兮	573
朕	573
叮	572
钥	572
鸦	571
煤	571
邦	571
晰	570
蒲	569
萍	569
’	568
盯	568
幂	568
阁	568
巢	567
葫	565
26	564
逮	563
哉	563
驰	563
囊	562
臣	561
劣	559
蜀	559
诸	559
肾	558
涉	558
捂	557
淇	556
叨	555
喻	555
胀	554
矿	553
畜	552
缸	551
锤	550
措	549
缠	549
勺	549
舔	549
饥	548
哑	548
掂	548
伱	548
斜	548
嘢	547
菠	546
巫	546
琢	546
亭	545
矫	545
澄	545
1000	544
腥	543
惦	542
毙	540
88	539
莓	538
绒	538
枣	538
仨	537
媛	536
沫	536
蔬	535
卤	533
颈	533
巡	533
墓	531
艹	531
噜	531
喵	530
凄	527
啰	527
蔽	525
厘	525
噩	524
滥	524
丧	524
讶	523
鹰	523
27	523
芋	522
颁	522
芽	520
绳	519
忻	519
堕	518
卵	517
兆	517
侮	517
碳	516
柿	515
禽	513
掰	512
筹	512
咙	510
碑	509
疾	508
铭	508
300	507
盈	506
燥	506
茅	505
杏	504
坤	503
憨	503
29	502
宰	502
怂	501
搅	501
箭	500
趋	500
匆	499
嚯	499
沃	498
屯	498
寓	497
敷	497
赋	495
挫	495
氧	494
叛	492
遛	492
覆	491
屿	490
拦	490
贞	489
烛	488
逝	488
嚒	488
嬷	487
惩	487
彤	482
诊	482
0.0	482
酥	482
辅	481
癫	481
揉	481
胁	480
陕	479
逐	478
奕	478
摧	478
揪	475
誉	474
桐	474
浇	473
闯	471
廉	470
棵	469
莪	469
唠	469
墅	467
漆	466
痹	465
忑	462
衷	461
呛	460
苑	459
捎	459
坎	459
忐	458
纽	458
曦	458
俏	457
<	457
贯	455
贩	455
菌	454
婉	453
耽	449
瓷	448
瘩	448
橘	447
拟	447
瞌	445
贾	444
斩	444
垂	443
煌	443
屌	442
庸	442
诈	442
逍	441
渠	438
疙	438
嗒	438
径	435
婴	434
茜	434
磁	434
2000	434
沿	433
裹	433
搏	431
坝	430
淮	430
觅	429
瞄	428
斋	427
琼	424
彦	422
刹	422
磋	422
矜	421
匹	421
喱	421
陋	420
菩	420
蝇	419
鸿	418
砂	418
钉	417
魄	416
辽	415
贷	414
睫	414
芭	413
椰	411
埃	410
嚼	410
拓	410
叠	409
煞	407
驱	406
荤	406
拧	405
钞	404
哮	403
牧	402
睹	402
循	401
33	401
k歌	401
畏	400
储	400
坟	399
嗽	399
靴	399
禅	399
120	398
肆	398
瞳	397
"	397
毯	397
颇	397
旬	397
捕	395
姊	395
甥	393
撇	393
辨	392
挠	392
挪	391
唬	391
馍	390
筷	389
荔	389
睿	388
掘	387
磕	386
畔	386
梳	385
渔	384
秃	384
咆	383
纶	383
婿	383
蚁	382
膝	382
45	382
陵	381
柠	381
擅	380
踹	380
押	380
馄	379
蛛	379
翁	379
悚	379
竖	378
纷	378
鲍	378
蚂	378
檬	377
35	377
咽	376
绯	376
泊	375
饨	374
勃	374
肪	373
炜	373
脉	373
邱	371
撩	371
矣	371
555555	369
瘫	369
枫	369
仆	368
矩	368
叭	367
啷	366
峡	366
蒂	366
翰	365
糸	365
唧	365
棚	365
朦	364
疤	364
嚟	363
31	363
篷	362
攀	362
戈	361
蜗	361
钩	360
夷	359
窃	359
疫	359
袍	358
驼	357
110	357
‘	356
瞪	356
撸	356
沪	356
妨	353
酬	353
侃	353
疏	353
恁	352
湛	352
傍	352
囡	350
蓬	350
帘	350
赴	349
360	349
雁	348
炭	348
涌	348
淀	348
黍	347
哋	346
乍	346
弊	344
渊	342
廷	342
08	341
纲	340
琦	339
蜘	339
榨	338
辫	338
拎	338
廊	337
潭	336
役	336
喘	335
皱	335
幺	335
剁	334
眯	334
09	334
糯	332
楞	331
萱	331
颓	330
薛	330
仕	329
蹋	328
贬	328
娥	328
驭	327
呱	326
敞	325
渺	325
讪	325
眷	324
螂	323
绘	323
藕	323
韦	323
胧	322
骏	322
38	320
99	320
肇	320
挽	319
倪	319
侨	318
骆	318
韭	318
艇	318
裕	318
msn	317
庞	316
曰	315
沐	315
坪	313
顽	313
搁	312
妄	311
韶	311
豚	310
妍	310
剔	310
卿	310
k	310
鹤	310
茹	309
筝	309
趾	308
狡	308
栈	307
糙	307
璇	306
泣	306
藤	306
皂	306
洱	305
舱	303
钙	303
淳	302
敛	302
枯	300
昕	300
朔	299
憔	298
癖	297
瞒	297
55	296
澈	296
悴	295
拢	295
霆	294
250	294
丘	294
掺	293
脊	293
穆	293
爵	292
涮	291
懵	291
400	290
吁	290
屑	289
旷	289
腕	289
逊	289
浏	288
镖	288
垮	287
廖	287
籽	287
葬	286
钝	285
抒	285
溢	285
庐	285
屠	285
嘀	284
卅	284
厮	284
180	283
帕	282
枰	281
剖	281
殿	280
凝	280
姗	280
勋	279
稻	279
愣	279
玮	278
谴	278
拷	277
漾	276
吟	275
t恤	275
疚	274
槟	274
3000	273
盔	272
鳖	272
搂	271
85	271
靖	271
纤	270
椎	270
酝	268
侦	268
柚	268
丐	268
啸	267
癌	266
亢	266
铲	264
恕	263
芥	263
5000	263
07	263
穴	263
殴	263
缅	262
缴	262
挚	262
昵	262
刁	261
窄	261
诀	260
邵	259
猿	258
遣	258
倦	258
鱿	258
昭	256
甸	255
墩	255
拣	254
蚝	254
浸	253
谜	253
髓	252
茬	252
殖	251
咕	251
鲨	250
橡	250
腩	250
絮	250
芯	249
嫖	249
雹	249
旱	249
喏	249
葩	249
哨	249
钦	249
蹂	248
5555555	247
嬲	247
恍	247
捅	247
黛	247
栽	246
膘	246
蟑	245
荆	245
牡	245
嫦	245
倡	244
躏	244
匀	243
150	243
昊	243
搵	243
函	243
呈	242
坠	241
祭	241
掀	239
妓	239
贿	239
魁	239
岚	237
嚷	237
暮	237
膨	236
芸	236
笋	235
酌	235
800	235
耿	235
滞	234
捶	234
冥	234
肋	233
颤	233
髦	233
揣	232
丛	232
邹	231
峨	231
乞	231
轴	231
唆	230
臀	230
吆	229
窜	229
沛	229
儒	228
蔑	228
撮	227
妩	227
尹	226
棕	226
眨	225
澜	225
怅	225
旨	225
锣	224
乙	224
600	223
97	223
弦	223
仑	222
叙	222
铅	222
肢	221
36	221
冉	220
畸	220
甭	220
疮	220
娴	220
岔	219
—	218
埔	217
侍	217
斥	217
馈	217
梭	216
朽	216
沸	216
妾	216
茉	215
翡	215
衅	215
晤	214
蓓	214
跤	214
褒	214
宪	214
惆	213
遂	213
械	213
辙	213
痣	213
俞	213
乾	212
邂	212
惫	212
逅	211
鸳	210
龊	210
衍	210
桔	210
杉	209
熄	209
舰	209
株	208
98	208
狒	208
转	207
浒	207
鳄	206
衲	206
绎	204
嚏	204
拇	204
乒	204
榄	204
喀	204
鸯	203
腺	203
囤	203
睬	203
笛	203
梓	202
94	202
泸	202
雌	202
挞	202
140	201
芹	201
稣	199
迩	199
39	198
刨	198
55555555	198
拘	198
擎	197
焉	197
驳	196
梧	196
大s	195
萎	195
泻	195
漓	194
舆	194
姬	194
準	193
狙	193
衩	193
雇	192
小s	192
嚎	191
泌	191
竿	190
啲	190
渝	190
沽	190
郝	189
哆	189
龌	189
垄	189
茸	189
憎	188
悼	188
嚓	188
9494	188
咏	188
乓	188
窥	188
冈	188
拭	187
痞	187
茵	187
91	187
苟	186
莽	186
俯	186
芜	186
瓢	186
隶	186
澎	185
麟	185
聂	185
;	185
瀑	185
懈	185
皓	185
89	184
焚	183
谂	182
肘	182
禾	182
镯	182
狭	181
桩	181
吭	180
蝈	180
募	180
叽	180
亨	180
10086	180
淼	179
隧	179
32	179
僻	179
焰	178
蔚	178
禹	177
&	177
黏	177
弘	176
鞍	176
嗑	176
拱	176
眶	176
95	176
腆	176
窍	176
裆	175
绅	175
屡	175
闵	174
湃	174
吨	174
嗜	173
婧	173
谬	173
袅	173
腌	171
37	171
77	171
晖	171
佣	171
榕	170
吱	170
兹	169
锈	169
腼	169
疹	168
恳	168
阉	168
禺	168
昔	167
揽	167
2010	167
蚕	167
弓	167
闽	166
颂	166
雍	166
拙	166
窦	166
柄	166
铝	165
48	164
犒	164
楂	164
捆	163
俭	163
飚	163
棠	162
崖	162
樊	162
911	162
痔	162
瘪	161
躯	161
灶	160
猖	160
谍	160
瞻	160
柬	160
唾	160
耕	159
噪	159
晦	158
赂	158
娄	158
徊	158
赎	158
惰	157
06	157
伢	157
4000	157
窑	157
徘	157
腮	156
扼	156
弗	156
詹	156
婊	156
嗬	153
瓣	153
烘	153
聋	152
彰	152
170	152
u盘	151
孜	151
坷	151
匠	151
恙	151
焖	151
160	151
伶	150
娆	150
蛾	150
05	150
恬	150
蕊	150
溶	150
腚	150
翩	150
衔	149
谛	149
亵	149
菁	148
拗	148
g	148
霄	148
斧	148
韧	148
橄	148
酪	147
噎	147
殷	147
晾	147
荧	146
瘸	146
蕴	145
晟	145
4s店	144
绽	144
58	144
署	144
獒	144
嗖	144
糗	144
苛	143
烙	143
霹	143
34	143
忏	143
锯	142
漳	142
汶	142
稽	142
75	142
殃	141
啪	141
多啦a梦	141
堤	141
禧	141
10.1	140
楷	140
捻	140
汝	140
磅	140
焕	139
42	139
巍	139
敖	138
93	138
醇	138
尧	138
鳗	138
蟆	138
襄	138
痰	137
520	137
烩	137
798	137
滔	137
绰	137
龚	137
硪	136
婕	136
诵	136
鄂	136
疡	136
诋	135
胚	135
菱	135
豌	134
130	134
49	134
沂	134
嗝	133
崴	133
喧	133
渗	133
赘	133
咿	132
逞	132
崛	132
堰	131
诠	131
555555555	131
啱	131
66	131
靡	130
馊	130
憬	130
蝠	130
窟	130
陛	130
赣	130
梵	130
96	130
101	130
甄	130
靶	129
1500	129
憧	129
蝙	129
橱	129
羹	128
蹬	128
绊	128
祢	127
雳	127
棺	127
屉	126
鞠	126
痪	126
86	126
箍	126
秩	126
锥	125
绷	125
酵	125
姣	125
溺	125
涡	125
蜕	124
漱	124
腑	124
琶	124
肮	124
92	123
栖	123
烨	123
壤	123
灸	122
眸	122
毋	122
87	122
镐	122
筐	122
惕	122
宥	122
虔	122
沁	121
轶	121
邋	121
禄	121
刃	121
曙	121
沌	120
琛	120
暨	120
骤	120
筛	120
颐	119
芊	119
惶	119
84	119
斐	119
珑	119
绮	119
荟	118
瑾	118
咚	118
鲸	118
阎	118
玷	118
啫	118
棱	117
谗	117
缚	117
扳	117
冶	117
痿	117
履	117
崎	117
俐	116
耸	116
咔	116
呻	116
蔓	116
惺	116
躬	115
遐	115
遢	115
呲	115
笙	115
苔	114
淌	114
700	114
镶	113
缪	113
汹	113
僚	113
呒	112
炬	112
哺	112
猬	112
褪	112
10000	112
吝	112
卉	111
耙	111
恿	111
闫	111
a股	111
摞	111
坞	111
沥	111
巩	110
巅	110
惚	110
瘤	110
麒	110
痧	110
矶	110
嘚	109
嵩	109
缉	109
盏	109
°	109
鸠	109
肛	108
猕	108
喳	108
臊	108
佘	108
俑	108
藻	108
亥	108
78	107
匡	107
珂	107
鹊	107
暇	107
偕	107
6000	107
邢	107
鹦	107
痱	107
榔	107
阮	107
56	107
羚	106
蘸	106
亩	106
祺	106
阱	106
泯	106
鹉	106
狈	106
裴	106
51	106
饲	105
栓	105
倔	105
撅	105
65	105
秧	105
滤	105
04	105
蜈	105
窒	105
婵	105
聆	105
蛀	104
虞	104
挝	104
孵	104
脐	104
柒	104
旳	104
82	104
圭	104
畴	104
萤	104
噱	104
寇	104
筱	104
碘	103
轿	103
烹	103
懦	103
窘	103
寐	102
馁	102
纺	102
蛳	102
袱	102
淤	102
撬	101
168	101
钰	100
68	100
瑕	100
绞	100
跆	100
鸥	100
峻	100
晗	100
裔	100
缆	100
钮	100
62	100
